[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-pangu",
  "obsidian-outliner",
  "obsidian-dictionary-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-icon-folder",
  "code-block-copy"
]